/* Ask for confirmation before quitting */
"Are you sure you want to quit Synergy?" = "Are you sure you want to quit Synergy?";

/* Cancel button */
"Cancel" = "Cancel";

/* Disable last.fm submissions */
"Disable last.fm submissions" = "Disable last.fm submissions";

/* Dismiss button */
"Dismiss" = "Dismiss";

/* Enable last.fm submissions */
"Enable last.fm submissions" = "Enable last.fm submissions";

/* Enter new serial number */
"Enter new serial number" = "Enter new serial number";

/* Error talking to iTunes tool-tip */
"Error" = "Error";

/* Quit confirmation explanation */
"If you quit Synergy its iTunes control buttons will be removed from the menubar." = "If you quit Synergy its iTunes control buttons will be removed from the menubar.";

/* iTunes not playing floater status message */
"iTunes status: not playing" = "iTunes status: not playing";

/* Launch iTunes menu command */
"Launch iTunes" = "Launch iTunes";

/* Dismiss button */
"Missing serial" = "Missing serial";

/* Next track button tool-tip */
"Next track in iTunes" = "Next track in iTunes";

/* No track name available */
"No track name available" = "No track name available";

/* iTunes not playing tool-tip */
"Not playing" = "Not playing";

/* Not running tool-tip */
"Not running" = "Not running";

/* Enter serial button */
"Open Preference Pane" = "Open Preference Pane";

/* Pause button tool-tip */
"Pause iTunes" = "Pause iTunes";

/* Play button tool-tip */
"Play current iTunes track" = "Play current iTunes track";

/* Play/pause button tool-tip */
"Play/Pause iTunes" = "Play/Pause iTunes";

/* Previous track button tool-tip */
"Previous track in iTunes" = "Previous track in iTunes";

/* Weblink to registration website */
"Purchase" = "Purchase";

/* Purchase upgrade now */
"Purchase upgrade now" = "Purchase upgrade now";

/* Quit button */
"Quit" = "Quit";

/* Quit iTunes menu command */
"Quit iTunes" = "Quit iTunes";

/* Remind me later */
"Remind me later" = "Remind me later";

/* Resume playback (play button) tool-tip */
"Resume iTunes playback" = "Resume iTunes playback";

/* Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0). */
"Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0)." = "Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0).";

/* Synergy is shareware */
"Synergy is 5 Euro shareware" = "Synergy is 5 Euro shareware";

/* Serial number explanation */
"Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane." = "Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane.";

/* Registration notice */
"Synergy Registration" = "Synergy Registration";

/* 'Turn Floater off' menuitem */
"Turn Floater off" = "Turn Floater off";

/* 'Turn Floater on' menuitem */
"Turn Floater on" = "Turn Floater on";

/* Untitled */
"Untitled" = "Untitled";

/* Shareware registration explanation */
"You can remove this reminder by paying the registration fee at http://synergy.wincent.com/ and then entering your serial number in the \"About\" tab of the Synergy Preference Pane. This copy of Synergy will operate for 7 days, after which you must register." = "You can remove this reminder by paying the registration fee at http://synergy.wincent.com/ and then entering your serial number in the \"About\" tab of the Synergy Preference Pane. This copy of Synergy will operate for 7 days, after which you must register.";

/* Trial period over */
"Your 7 day demonstration period is now over, and so Synergy will now quit. In order to continue using Synergy you must register it." = "Your 7 day demonstration period is now over, and so Synergy will now quit. In order to continue using Synergy you must register it.";

/* Your license is not valid for this version of Synergy */
"Your license is not valid for this version of Synergy" = "Your license is not valid for this version of Synergy";

